export const data = [
    {
      "№": 345678, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 123456, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 123457, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 123458, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 123459, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 234567, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 234568, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 234560, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 346678, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 347679, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "№": 234567, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    }
]

export default data