export const data = [
    {
      "pay": 345678, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 123456, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 123457, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 123458, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 123459, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 234567, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 234568, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Опубліковано", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 234560, "Признач": "+2500, перерахування коштів", "Статус 1": "Підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 346678, "Признач": "+2500, перерахування коштів", "Статус 1": "Очікуе", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 347679, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    },
    {
        "pay": 238567, "Признач": "+2500, перерахування коштів", "Статус 1": "Не підтверджено", "Статус 2": "Очікуе", "Сумма": 234455.55, "Платник": "John Brown", "Ризик": "неповнолітний", "Дата": "11.10.23"
    }
]

export default data